import Footer from '../footer'

const aboutus = () => {
  return (
    <div>

<div className='container'>
              <div className='con sevices-sec'>
                <h1>من نحن</h1>

                <p className='p1'>طبيبك هي منصة إلكترونية لحجز الأطباء وبرنامج تنظيم إدارة العيادات .
                <br /><br /> نحن نقود تحويل حجز الأطباء والعيادات والمستشفيات إلكترونيا وأوتوماتيكيا لتصبح الرعاية الصحية عالية الجودة سهلة المنال في المنطقة.</p>



                  <p className='p1'>
نعمل نحن طبيبك حالياً بمصراتة، ونطمح للانتشار في كافة ربوع البلاد لإجادة كل الجوانب في صناعة الرعاية الصحية ولاستمرار في إطلاق منتجات تصنع فرقاً إيجابيا في حياة الناس.
</p>
           <div>  

           
   </div>
 
  

    </div>
    </div>
    <Footer />

    </div>

  );
}

export default aboutus;
