const doctors =
[{
    phonenum: "0921475569",
    id: "ahmed",
    dgree: "دكتور باطنة، جهاز هضمي ومناظير، كبد متخصص في باطنة عامة جهاز هضمي ومناظير ",
    expe: "خريج جامعة العلوم والتكنولوجيا الأردنية",
   

},
{
    id: "ali",
    dgree: "دكتور باطنة، جهاز هضمي ومناظير، كبد متخصص في باطنة عامة جهاز هضمي ومناظير ",
    expe: "خريج جامعة العلوم والتكنولوجيا الأردنية",
   
},


{
    id: "osama",
    dgree: "متخصص في زراعة وتقويم الاسنان ",
    expe: "خريج جامعة برغوني من فرنسا - استاذ في كلية طب الأسنان",
   
}
]
export default doctors;